/* Localized versions of Info.plist keys */

CFBundleName = "NicePlayer";
//mCFBundleShortVersionString = "0.90";
CFBundleGetInfoString = "NicePlayer version 0.91, Copyright (c) 2004-2005 James Tuley, Robert Chin.";
NSHumanReadableCopyright = "Copyright (c) 2004-2005 James Tuley, Robert Chin.";
